import React from 'react';


const AboutUsPage = () => {
    return (
        <div>
            <h1>О нас</h1>
            <p>Добро пожаловать в спортивный магазин "Спринтер"! Мы предлагаем широкий ассортимент спортивной одежды, обуви и аксессуаров для всех возрастов и уровней подготовки.</p>
            <p>Наша цель - помочь вам достичь ваших спортивных целей и оставаться активными. Мы гордимся качественными товарами и отличным обслуживанием клиентов.</p>
            <p>Заходите к нам в магазин или делайте заказы онлайн - мы всегда рады помочь вам!</p>
        </div>
    );
};

export default AboutUsPage;
